<?php

$advantages = [
    [
        "title" => "سرمایه گذاری بدون نیاز به دانش و زمان",
        "content" => "
            سرمایه گذاری در بورس می تواند آسان و مطمئن و البته بی رقیب باشد.
            فقط کافی است مسیر درست را انتخاب کنید.
        "
    ],
    [
        "title" => "سرمایه گذاری با پول کم",
        "content" => "
            سرمایه گذاری در بورس می تواند آسان و مطمئن و البته بی رقیب باشد.
            فقط کافی است مسیر درست را انتخاب کنید.
        "
    ],
    [
        "title" => "سهولت در سرمایه گذاری",
        "content" => "
            سرمایه گذاری در بورس می تواند آسان و مطمئن و البته بی رقیب باشد.
            فقط کافی است مسیر درست را انتخاب کنید.
        "
    ],
    [
        "title" => "نقدشوندگی مناسب",
        "content" => "
            سرمایه گذاری در بورس می تواند آسان و مطمئن و البته بی رقیب باشد.
            فقط کافی است مسیر درست را انتخاب کنید.
        "
    ],
    [
        "title" => "طیف مناسب سرمایه گذاری",
        "content" => "
            سرمایه گذاری در بورس می تواند آسان و مطمئن و البته بی رقیب باشد.
            فقط کافی است مسیر درست را انتخاب کنید.
        "
    ],
];