<?php

$advantages = [
    [
        "title" => "نقدشوندگی مناسب",
        "content" => "
            برخلاف نماد‌های عادی که ممکن است به علل مختلف با صف فروش مواجه شوند، صندوق‌های سرمایه‌گذاری قابلیت نقدشوندگی بالایی دارند.
        "
    ],
    [
        "title" => "سرمایه‌گذاری با پول کم",
        "content" => "
            شما می‌توانید با مبالغی حتی کمتر از 100 هزار تومان نیز واحد صندوق‌های سرمایه‌گذاری را خریداری کنید.
        "
    ],
    [
        "title" => "مدیریت حرفه‌ای",
        "content" => "
            با سرمایه‌گذاری در صندوق‌ها مدیریت دارایی خود را به افرادی متخصص با سال‌ها تجربه در حوزه بازار سرمایه می‌سپارید.
        "
    ],
    [
        "title" => "کنترل ریسک",
        "content" => "
            دارایی‌های هر صندوق در تعداد زیادی از انواع اوراق بهادار سرمایه‌گذاری می‌شود. تنوع در سبد دارایی موجب کنترل بهتر ریسک می‌شود.
        "
    ],
];
