<?php

$fundsGroups = [
    [
        "id" => 1,
        "title" => "صندوق‌های سهامی",
        "subtitle" => "سرمایه‌گذاری در سهام",
        "funds" => [
            [
                "id" => 1,
                "title" => "پیشتاز",
                "label" => "pishtaz",
                "darayi" => [
                    [
                        "label" => "اوراق مشارکتی",
                        "value" => 65,
                    ],
                    [
                        "label" => "نقد و بانک",
                        "value" => 52,
                    ],
                    [
                        "label" => "سهم های برتر",
                        "value" => 10,
                    ],
                    [
                        "label" => "صندوق های سرمایه گذاری",
                        "value" => 5,
                    ],
                    [
                        "label" => "سایر سهم ها",
                        "value" => 3,
                    ],             
                ]
            ],
            [
                "id" => 2,
                "title" => "پیشرو",
                "label" => "pishro",
                "darayi" => [
                    [
                        "label" => "اوراق مشارکتی",
                        "value" => 65,
                    ],
                    [
                        "label" => "نقد و بانک",
                        "value" => 13,
                    ],
                    [
                        "label" => "سهم های برتر",
                        "value" => 10,
                    ],
                    [
                        "label" => "صندوق های سرمایه گذاری",
                        "value" => 5,
                    ],
                    [
                        "label" => "سایر سهم ها",
                        "value" => 3,
                    ],             
                ]
            ],
            [
                "id" => 3,
                "title" => "امید توسعه",
                "label" => "omid",
                "darayi" => [
                    [
                        "label" => "اوراق مشارکتی",
                        "value" => 65,
                    ],
                    [
                        "label" => "نقد و بانک",
                        "value" => 13,
                    ],
                    [
                        "label" => "سهم های برتر",
                        "value" => 10,
                    ],
                    [
                        "label" => "صندوق های سرمایه گذاری",
                        "value" => 5,
                    ],
                    [
                        "label" => "سایر سهم ها",
                        "value" => 3,
                    ],             
                ]
            ],
            [
                "id" => 4,
                "title" => "اطلس",
                "label" => "atlas",
                "darayi" => [
                    [
                        "label" => "اوراق مشارکتی",
                        "value" => 65,
                    ],
                    [
                        "label" => "نقد و بانک",
                        "value" => 13,
                    ],
                    [
                        "label" => "سهم های برتر",
                        "value" => 10,
                    ],
                    [
                        "label" => "صندوق های سرمایه گذاری",
                        "value" => 5,
                    ],
                    [
                        "label" => "سایر سهم ها",
                        "value" => 3,
                    ],             
                ]
            ],
        ]
    ],
    [
        "id" => 2,
        "title" => "صندوق‌های درآمد ثابت",
        "subtitle" => "سرمایه‌گذاری در اوراق با درآمد ثابت",
        "funds" => [
            [
                "id" => 1,
                "title" => "نامی",
                "label" => "nami",
                "darayi" => [
                    [
                        "label" => "اوراق مشارکتی",
                        "value" => 65,
                    ],
                    [
                        "label" => "نقد و بانک",
                        "value" => 13,
                    ],
                    [
                        "label" => "سهم های برتر",
                        "value" => 10,
                    ],
                    [
                        "label" => "صندوق های سرمایه گذاری",
                        "value" => 5,
                    ],
                    [
                        "label" => "سایر سهم ها",
                        "value" => 30,
                    ],             
                ]
            ],
        ]
    ],
    [
        "id" => 3,
        "title" => "صندوق‌های مبتنی بر طلا",
        "subtitle" => "سرمایه‌گذاری در طلا",
        "funds" => [
            [
                "id" => 1,
                "title" => "عیار",
                "label" => "ayar",
                "darayi" => [
                    [
                        "label" => "اوراق مشارکتی",
                        "value" => 65,
                    ],
                    [
                        "label" => "نقد و بانک",
                        "value" => 13,
                    ],
                    [
                        "label" => "سهم های برتر",
                        "value" => 10,
                    ],
                    [
                        "label" => "صندوق های سرمایه گذاری",
                        "value" => 5,
                    ],
                    [
                        "label" => "سایر سهم ها",
                        "value" => 3,
                    ],             
                ]
            ],
        ]
    ],
    [
        "id" => 4,
        "title" => "صندوق‌های مختلط",
        "subtitle" => "سرمایه‌گذاری ترکیبی در سهام و اوراق با درآمد ثابت",
        "funds" => [
            [
                "id" => 1,
                "title" => "ممتاز",
                "label" => "momtaz",
                "darayi" => [
                    [
                        "label" => "اوراق مشارکتی",
                        "value" => 65,
                    ],
                    [
                        "label" => "نقد و بانک",
                        "value" => 13,
                    ],
                    [
                        "label" => "سهم های برتر",
                        "value" => 10,
                    ],
                    [
                        "label" => "صندوق های سرمایه گذاری",
                        "value" => 5,
                    ],
                    [
                        "label" => "سایر سهم ها",
                        "value" => 3,
                    ],             
                ]
            ],
        ]
    ],
];
