<?php

$overTimeItems = [
    [
        "year" => 'امروز',
        "content" => 'بیش از ۵۰۰۰ نقطه ارائه خدمت در سراسر کشور برای کاربران مفید فراهم شده است. همینطور بزرگترین مرکز خدمات مشتریان بازار سرمایه کشور توسط کارگزاری مفید افتتاح راه‌اندازی شده است.
        کارگزاری مفید نشان طلای لیگ قهرمانان فیاس را در رقابت با کارگزاران برتر ۳۲ کشور جهان دریافت کرد.'
    ],
    [
        "year" => 1399,
        "content" => 'در این سال بزرگترین سامانه آموزش بورس در ایران راه‌اندازی گردید.'
    ],
    [
        "year" => 1398,
        "content" => 'کارگزاری مفید نشان نقره‌ای لیگ قهرمانان فیاس را در رقابت با کارگزاران برتر ۳۲ کشور جهان دریافت کرد.'
    ],
    [
        "year" => 1397,
        "content" => 'در این سال اولین مرکز مشاوره سرمایه‌گذاری در بورس با هدف آگاهی بخشی عمومی آغاز به کار کرد. همچنین اولین صندوق ETF کارگزاری مفید در اوراق مبتنی بر سکه طلا با عنوان «عیار» به بازار سرمایه معرفی شد. آکادمی مفید نیز با هدف جذب و شکوفایی استعدادهای برتر دانشگاه‌های مطرح کشور در بازار سرمایه راه اندازی شد.'
    ],
    [
        "year" => 1396,
        "content" => '
        به عنوان اولین نهاد مالی مجوز گروه خدمات مالی در بازار سرمایه را دریافت کردیم.
        
        گروه آزیموت و سبدگردان "انتخاب" مفید، مهرماه ۱۳۹۶ اقدام به امضای توافقنامه‌ای نمودند که بر اساس آن ۲۰ درصد از سهام سبدگردان انتخاب به آزیموت واگذار گردید. همچنین آزیموت و مفید همزمان یک توافقنامه سهامداری با هدف ایجاد زیرساخت و تولید یک پلتفرم مشاوره مالی داخلی و نیز تاسیس یک صندوق سرمایه گذاری در خارج از مرزهای ایران جهت تسهیل دسترسی سرمایه گذاران خارجی به بازار سرمایه ایران منعقد کردند.
        
        جهت ارائه خدمات هرچه بهتر به معامله‌گران سامانه معاملاتی اختصاصی مفید با نام ایزی تریدر را به بازار سرمایه ایران معرفی شد.
        '
    ],
    [
        "year" => 1395,
        "content" => 'به منظور تخصصی کردن فعالیت‌های مرتبط با مدیریت دارایی، شرکت "انتخاب مفید" فعالیت خود را آغاز کرد. همچنین پلتفرم معاملاتی آنلاین پلاس را رونمایی و در اختیار معامله‌گران قرار گرفت. سامانه تحلیلی "بورس ویو" نیز توسط شرکت تجزیه و تحلیل اطلاعات مالی پویا در این سال به فعالان بازار سرمایه معرفی شد.'
    ],
    [
        "year" => 1394,
        "content" => 'شرکت مشاور سرمایه‌گذاری "ایده مفید" در راستای ارتقای خدمات کارگزاری مفید فعالیت خود را آغاز کرد.'
    ],
    [
        "year" => 1393,
        "content" => 'در این سال طرح حامی با هدف تبدیل مانده حساب راکد مشتریان به سرمایه‌گذاری در قالب یک صندوق با درآمد ثابت برای اولین بار در بازار سرمایه ایران به مشتریان معرفی گردید.'
    ],
    [
        "year" => 1392,
        "content" => 'در این سال باشگاه مشتریان مفید با نام پلکان به منظور ارائه خدمات ویژه به مشتریان کارگزاری راه‌اندازی شد. همچنین صندوق قابل معامله " اطلس" معرفی و پذیره نویسی آن انجام شد'
    ],
    [
        "year" => 1391,
        "content" => 'در سال ۹۱ صندوق سرمایه‌گذاری مشترک "امید توسعه" پذیره نویسی شد و آغاز به کار کرد.'
    ],
    [
        "year" => 1390,
        "content" => 'در این سال صندوق سرمایه‌گذاری مشترک "پیشرو" پذیره نویسی شد و شروع به فعالیت کرد.'
    ],
    [
        "year" => 1389,
        "content" => 'در این سال به عنوان اولین کارگزار بورس معاملات آنلاین را راه اندازی کردیم. "مفید آنلاین" فصل جدیدی در بازار سرمایه ایران را آغاز کرد.'
    ],
    [
        "year" => 1388,
        "content" => 'در این سال صندوق سرمایه گذاری توسعه "ممتاز" پذیره نویسی شد و آغاز به کار کرد.'
    ],
    [
        "year" => 1387,
        "content" => 'در این سال صندوق سرمایه‌گذاری مشترک "پیشتاز" پذیره نویسی شد و فعالیت خود را آغاز کرد.'
    ],
    [
        "year" => 1384,
        "content" => "در این سال برای اولین بار معاملات سهام بر بستر اینترنتی را راه‌اندازی کردیم. به این وسیله امکان ارسال سفارش در همه ساعات شبانه روز مهیا شد."
    ],
    [
        "year" => 1381,
        "content" => "با گسترش جغرافیایی بورس و افتتاح اولین تالار منطقه‌ای در مشهد مقدس، اولین شعبه کارگزاری مفید در این شهر افتتاح گردید."
    ],
    [
        "year" => 1373,
        "content" => "مفید با دو نفر در یک دفتر ۴ متری فعالیتش را شروع کرد. مانند خیلی از شرکت‌های موفق در ایران هسته شکل‌گیری گروه مالی مفید هم یک خانواده بود. آن زمان حجم معاملات روزانه مفید ۳۰۰ هزار تومان در روز بود، در زمان مشابه قیمت یک عدد سیم کارت ۲۰۰ هزار تومان بود."
    ],
];
