<?php

$partners = [
    [
        "id" => 1,
        "label" => "وزارت اقتصاد و دارایی"
    ],
    [
        "id" => 2,
        "label" => "سازمان بورس"
    ],
    [
        "id" => 3,
        "label" => "بورس اوراق بهادار تهران"
    ],
    [
        "id" => 4,
        "label" => "کانون کارگزاران"
    ],
    [
        "id" => 5,
        "label" => "فرابورس"
    ],
    [
        "id" => 6,
        "label" => "بورس کالا"
    ],
    [
        "id" => 7,
        "label" => "انجمن مالی اسلامی"
    ],
];